2gua.rainbow-brackets
4ops.packer
anseki.vscode-color
Blodwynn.featurehighlight
bungcip.better-toml
dbaeumer.vscode-eslint
donjayamanne.githistory
dracula-theme.theme-dracula
eamodio.gitlens
EditorConfig.EditorConfig
EQuimper.react-native-react-redux
esbenp.prettier-vscode
golang.go
hashicorp.terraform
ms-azuretools.vscode-docker
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-vsliveshare.vsliveshare
msjsdiag.vscode-react-native
secanis.jenkinsfile-support
streetsidesoftware.code-spell-checker
Tyriar.sort-lines
VisualStudioExptTeam.vscodeintellicode
vscodevim.vim
william-voyek.vscode-nginx
ZainChen.json
